[
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian-annotator",
  "copilot",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "quickadd",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-text-format",
  "obsidian-git"
]